import type { Category } from "../types";


const art: Category = {
id: 1,
badge: "1",
label: "Искусство",
items: [
{ year: 2015, text: "Открытие музея The Broad в Лос-Анджелесе" },
{ year: 2018, text: "Картина Бэнкси частично уничтожилась на аукционе после продажи" },
{ year: 2019, text: "Венецианская биеннале фиксирует поворот к экологической повестке в современном искусстве" },
{ year: 2021, text: "Рекордная продажа NFT-арта (Beeple) запускает бум цифровых аукционов" }
]
};


export default art;