import type { Category } from "../types";


const medicine: Category = {
id: 4,
badge: "4",
label: "Медицина",
items: [
{ year: 2013, text: "CRISPR-редактирование генома становится ключевым инструментом биомедицины" },
{ year: 2017, text: "Одобрены первые терапии CAR-T для лечения онкогематологических заболеваний" },
{ year: 2018, text: "Системы «искусственной поджелудочной» выходят на рынок для пациентов с диабетом" },
{ year: 2020, text: "Первые вакцины против COVID-19 на основе мРНК" }
]
};


export default medicine;